[
  {
    "model": "blog.blog",
    "pk": 1,
    "fields": {
      "title": "Бурозубки",
      "content": "Обыкновенная бурозубка, или обыкновенная землеройка, или лесная землеройка (Sorex araneus)\r\n\r\nКласс — млекопитающие\r\nОтряд — землеройкообразные\r\nСемейство — землеройковые\r\n\r\nРод - бурозубки\r\n\r\n \r\n\r\nВнешний вид\r\n\r\nМлекопитающие среднего размера с длинным хвостом и большими задними лапами. Обыкновенная бурозубка достигает в длину 55—82 мм и весит 4—16 г. Длина хвоста 60—75 мм, длина ступни 10—15 мм. Окраска сверху тела тёмно-бурая иногда почти чёрно-бурая, низ — более светлого окраса. Молодые особи окрашены несколько светлее, бурого окраса. Хвост покрыт короткими волосками или голый, по длине примерно равен телу. Ушная раковина большей частью или полностью скрыта мехом. Мордочка вытянута вперёд и сужена.\r\n\r\nАреал обитания\r\n\r\nОбитает в европейской части России и Сибири до Енисея и Байкала к востоку, в лесах и поймах рек, избегает болот и сухих лесов. Это один из наиболее \"универсальных\" видов землероек, способных жить в самых различных местообитаниях. Обитают в лесах, лесостепях и тундрах, реже — в поймах степных рек и на лугах.\r\n\r\nОбраз жизни\r\n\r\nВопреки названию землеройки сами нор не роют, но пользуются ходами грызунов и кротов, трещинами и пустотами почвы, либо движутся под слоем лесной подстилки и в траве, протаптывая длинные утрамбованные ходы-туннели, а зимой протаптывают в толще снега разветвленные тропы.\r\n\r\n Зимой они почти не выходят из-под снега, но в спячку не впадают даже в якутских лесотундрах с их страшными морозами. В холодные малоснежные зимы, когда землеройки не могут доставать насекомых из промерзшей почвы, им приходится много бегать по снегу, собирая семена деревьев. Подснежные ходы землероек совсем узкие (до 2 см).\r\n\r\n Землеройки имеют неприятный запах, поэтому большинство хищников их не ест. Поэтому, на лесных тропинках часто приходится видеть убитых и брошенных хищником зверьков. Однако, совы, например, с успехом питаются землеройками, оставляя после себя характерные погадки.\r\n\r\nОчень высокая интенсивность обмена веществ этих крошечных зверьков проявляется в том, что из всех млекопитающих у них самая большая потребность в кислороде и самая высокая температура тела — свыше 40°С.\r\n\r\nГолос землероек — резкий высокий щебет.\r\n\r\nМаленькие зверьки, землеройки очень быстро остывают на холоде, поэтому для поддержания температуры тела им приходится очень много есть. Бурозубки съедают за сутки порой вчетверо больше, чем весят сами, а без пищи погибают за несколько часов.\r\n\r\n Обыкновенная бурозубка питается в основном насекомыми, червями и другими беспозвоночными. Иногда нападают на позвоночных: ящериц, мышей, лягушек. Кроме животного корма, они едят также семена (в основном хвойных деревьев), которые иногда запасают на зиму, иногда грибы. Также они поедают собственный и чужой помет.\r\n\r\nРазмножение\r\n\r\nБурозубки строят шаровидные гнезда из стеблей и листьев травянистых растений. В год у бурозубок бывает 2-3 выводка, в каждом по 2-10 детенышей. Размножаются землеройки все лето, беременность длится 18-28 дней. Два-три раза в год самки приносят слепых, голых детенышей, которые уже через 3-4 недели становятся самостоятельными. Половой зрелости достигают в 3—4 месяца.\r\n\r\nПродолжительность жизни — 2 года\r\n\r\nСодержание\r\n\r\nСодержат бурозубок в хорошо вентилируемых террариумах или клетках с маленьким расстоянием между прутьев.\r\n\r\nГлавное неудобство в содержании бурозубок это их неуемный аппетит. Кормить ух необходимо каждые 3 часа днем, при этом обильно оставлять пищу на ночь и не забыть покормить утром. Такая забывчивость может привезти к скоропостижной смерти зверька от голода.\r\n\r\nКроме того, землеройки очень агрессивны по отношению друг к другу. Поэтому их приходится содержать или в отдельных, или в хорошо разгороженных клетках.\r\n\r\nКормят землероек мучными червями, майскими хрущами, саранчовыми и другими насекомыми, моллюсками, лягушками, мышами, рыбой, фаршем из мяса, печени, почек. Не отказываются они от сухарей, некоторых свежих или сушеных ягод и фруктов",
      "photo": "articles/photo/064d0fb59cbb2971ab7bd5934e4340ea.jpg",
      "view_counter": 1,
      "published_date": "2024-06-28T19:26:06.142Z"
    }
  },
  {
    "model": "blog.blog",
    "pk": 2,
    "fields": {
      "title": "Голый землекоп",
      "content": "Исследователи из Института химической биологии и фундаментальной медицины СО РАН и Института молекулярной и клеточной биологии СО РАН установили, что легендарное долгожительство голого землекопа может быть обусловлено особенностью работы его системы репарации ДНК. Статья об этом опубликована в журнале Aging. \r\n\r\nheterocephalus_glaber.jpg\r\n\r\nУченые давно пытаются раскрыть тайну голого землекопа. Средняя продолжительность жизни этого грызуна 30 лет (тогда как у обычной мыши — полтора года). С возрастом у него не выявляется изменений, присущих старению, не меняются внешний вид и репродуктивная функция, а также уровень экспрессии различных генов. Он нечувствителен к химическому или радиологическому воздействию, не подвержен образованию раковых опухолей. В пересчете на продолжительность жизни человека голый землекоп живет 600 лет.\r\n\r\nИсследователи ИХБФМ и ИМКБ сравнили, как ядерный экстракт фибробластов — клеток соединительной ткани организма, синтезирующих внеклеточный матрикс, голого землекопа и мыши реагирует на воздействие UVC-излучения (коротковолновый диапазон ультрафиолетового излучения), генерирующего поражения ДНК. Затем с использованием разработанных тест-систем была исследована активность репарации ДНК у землекопа и мыши.\r\n\r\n“Нами установлено, что активность репарации поврежденных оснований и нуклеотидов в клетках голого землекопа гораздо выше, чем в клетках мыши. Мы считаем, что эффективная репарация может быть ответственна за то, что грызун живет так долго”, — рассказывает заведующая лабораторией биоорганической химии ферментов ИХБФМ СО РАН член-корреспондент РАН Ольга Ивановна Лаврик.\r\n\r\nУченые надеются, что исследование репарации ДНК у землекопов позволит найти новые пути избавления от рака и заболеваний, связанных со старением организма, а также увеличить продолжительность и качество жизни человека.\r\nГолый землекоп (Heterocephalus glaber) – небольшой роющий грызун семейства землекоповых, не имеющий густого волосяного покрова с длиной тела в 8-10 сантиметров. Вид отличается уникальными для млекопитающих особенностями: сложной социальной организацией колонии, слабой восприимчивостью к внешним раздражителям, а также тем, что его организм практически не стареет. Ареал обитания голого землекопа – страны Восточной Африки (Кения, Эфиопия, Сомали).",
      "photo": "articles/photo/cj4mlbuucaafpwc.jpg",
      "view_counter": 1,
      "published_date": "2024-06-28T19:13:07.950Z"
    }
  },
  {
    "model": "blog.blog",
    "pk": 3,
    "fields": {
      "title": "Пауки скакуны",
      "content": "Пауки-скакуны\r\nСамец Saitis barbipes\r\nНаучная классификация\r\nЦарство:\tЖивотные\r\nТип:\tЧленистоногие\r\nКласс:\tПаукообразные\r\nОтряд:\tПауки\r\nНадсемейство:\tSalticoidea\r\nСемейство:\tПауки-скакуны\r\nвремя\r\nобитания\r\n\r\nПауки-скакуны (лат. Salticidae) — семейство подотряда высших пауков, в которое входит более 550 родов и 5000 видов, это примерно 13% всех видов пауков. У пауков-скакунчиков хорошее зрение, они им пользуются на охоте и навигации. Пауки пользуются лёгкими и трахейной системой, у них бимодальная дыхательная система.\r\n\r\nМесто обитания\r\nЭти пауки живут в самых разнообразных местах. В тропическиех лесах встречается множества видов, также они встречаются в умеренной зоне лесов, полупустынях, пустынях, а также в горах. Вид Euophrys omnisuperstes был найден на вершине горы Эверест Ванлессем (англ. Wanless) в 1975 году. Некоторые виды из этого семейства, например, обыкновенный паук-скакун (Salticus scenicus) можно заметить на каменных и кирпичных стенах, на которых он греется на солнце.\r\n\r\nВсе виды этого семейства имеют восемь глаз расположенных в два ряда. Два больших выдвинутых вперёд глаза используются для стереоскопического зрения.\r\n\r\nОни имеют самые разнообразные рисунки и цвета. Несколько видов пауков-скакунов имитируют муравьёв, жуков и ложноскорпионов.\r\n\r\nПоведение\r\nПауки-скакуны активные днём охотники. У них хорошо развита внутренняя гидравлическая система: возможность расширять свои конечности в результате изменения давления в крови. Это позволяет паукам прыгать на большие расстояния от 20 до 60 и даже 75-80 раз превышающее размер их тела. Перед прыжком паук страхуется: прикрепляет на то место откуда будет совершаться прыжок шёлковую нить паутины.\r\n\r\nВ отличии от других пауков они легко карабкаются по стеклу. Очень маленькие волоски и когти помогают в этом.\r\n\r\nПауки-скакунчики используют шёлковую нить в качестве стройматериала для жилища, в котором самка откладывает яйца и следит за ними пока не вылупятся детёныши.",
      "photo": "articles/photo/6182d494a6e76e58f6f43eaf8623c061_cropped_600x380.jpg",
      "view_counter": 5,
      "published_date": "2024-06-28T19:16:22.055Z"
    }
  },
  {
    "model": "blog.blog",
    "pk": 4,
    "fields": {
      "title": "Ломехузы",
      "content": "Ломехуза – это невзрачный жучок,который раза в три меньше обычного лесного муравья. Казалось бы, в муравейнике, где жестоко карается любое проникновение чужака, у него нет ни единого шанса выжить. Но это не так. Ломехуза вырабатывает ароматическую жидкость – экссудат, от которой у муравьев появляется ощущение эйфории. Получив дозу счастья, охранники впадают в транс, а ломехуза беспрепятственно пробирается в «родильное отделение» муравейника, где откладывает более сотни яиц.\r\n\r\nВнешне яйца жучка практически не отличаются от муравьиных, и «няньки» оберегают их с тем же усердием, что и остальные. А когда ломехузы появляются на свет, они сразу начинают выделять наркотическое вещество, на которое очень скоро подсаживается весь муравейник. К несчастью для обитателей «мегаполиса», ломехузы не только вводят их в транс, но и умеют на «муравьином языке» требовать себе еду, постукивая усиками по голове муравьев.\r\n\r\nЧисло жучков быстро растёт, им необходимо все больше пищи, и муравейник незаметно превращается в банальную колонию. Хуже того, рождается новое поколение муравьев, которые заторможены и уже не способны выполнять свои привычные функции (ученые называют таких особей псевдоэргатами). Поначалу, видя бесцельно блуждающих муравьев, исследователи думали, что это жертвы наркотика, но потом выяснилось: те, кто вкусил «нектара ломехузы», обычно даже не покидают муравейник.\r\n\r\nПсевдоэргаты почти не отличаются от обычных рабочих особей, но они не могут ни добывать еду, ни размножаться, у них слабо развиты инстинкты, от которых реально зависит жизнь муравейника. И все начинает рушиться. Число муравьев-добытчиков сокращается, зона поиска пищи становится гораздо уже, уменьшаются запасы… А ведь кормить приходится и царицу, и ломехуз, и псевдоэргатов. Муравейник гибнет.\r\n\r\nЕдинственная возможность его спасти – внешнее вмешательство. Ученые проводили эксперименты, во время которых убирали ломехуз и псевдоэргатов из муравейника. Пережив своеобразный «конец света», муравьи постепенно приходили в себя, заново отстраивали муравейник, налаживали «экономику» и возвращались к привычной жизни. У них даже появлялся иммунитет против «нектара ломехузы». Но вот надолго ли?",
      "photo": "articles/photo/lomechusa-e1636574387181.jpg",
      "view_counter": 9,
      "published_date": "2024-06-28T19:26:03.562Z"
    }
  },
  {
    "model": "blog.blog",
    "pk": 6,
    "fields": {
      "title": "Рогатая гадюка",
      "content": "Рогатая гадюка (Cerastes cerastes)\r\n\r\nКласс — рептилии\r\nОтряд — чешуйчатые\r\n\r\nСемейство — гадюковые\r\n\r\nРод – настоящие гадюки\r\n\r\nВнешний вид\r\n\r\nГадюка рогатая - змея длиной 60—80 см, с толстым туловищем и резко суженным коротким хвостом. Над глазами торчит по одной острой вертикальной чешуйке. Длина этих чешуек бывает очень различна. Чешуи по бокам туловища мельче спинных, сильно килеватые и направлены косо вниз, образуя подобие пилы, проходящей вдоль каждого бока. Окраска рогатой гадюки песчано-желтая с темно-бурыми пятнами вдоль спины и по обеим сторонам туловища. \r\n\r\nАреал обитания\r\n\r\nЭта змея населяет всю пустыню Сахару и прилежащие к ней предгорья и сухие саванны, а также Аравийский полуостров.\r\n\r\nВ природе\r\n\r\nДнем змея зарывается в песок или прячется в норы грызунов, а с наступлением темноты выходит на охоту за мелкими грызунами и птицами. Молодые особи питаются саранчовыми и ящерицами. \r\n\r\nРазмножение\r\n\r\nРогатая гадюка яйцекладущая, в кладке ее бывает 10—20 яиц. При инкубации 28—29° детеныши появляются через 48 дней. \r\n\r\nСодержание в неволе\r\n\r\nРогатых гадюк содержат в деревянных террариумах размером 100х60х30 см. Внутри террариума ставится обязательно глухая перегородка с таким отверстием около дна, чтобы в него могла пройти только змея. При это нужно учитывать слой песка в 5 см, в который змеи с удовольствием зарываются в силу природных «привычек». Отверстие должно закрываться шибером, это позволит обезопасить себя во время уборки, надежно заперев змею в одной из частей террариума. Помимо регулярной чистки террариума необходимо иногда просеивать весь песок, для удаления мелких частиц. Перегородка делит объем на «теплую», в которой устанавливается лампа (предпочтительно «зеркалка») и «холодную» камеры, так как этим животным нужен определенный перепад температур (конечно, не такой, какой нужен, например, многим гадюкам Vipera и Pelias). Естественно, каждая камера снабжается собственной дверцей. Оптимальная температура в точке прогрева - 37 градусов. Под лампу рекомендуется класть плоский камень, например кусок сланца, на котором животные смогут греться. Обязательно ставится поилка! Так же обязательно нужно поддерживать влажность в темной половине террариума. Для этого утром и вечером необходимо опрыскивать ее из пульверизатора. На ночь обогрев террариума выключается, и температура падает до комнатной.\r\nВ неволе рогатки питаются мышами, подростками крыс, песчанок, хомяками и т.д., которых едят без проблем. \r\nПри манипуляциях с этими животными стоит быть крайне осторожным! На крючке чаще всего сидят плохо, а атакуют абсолютно из любого положения и в любом направлении, при этом выстреливая на всю длину тела. При этом зубы у рогатых гадюк достаточно длинные, укус опасен из – за своей глубины, мощного яда и доз, которые вводятся при укусе. В высоких дозах яд действует как сильный антикоагулянт путем направленного и опосредованного влияния на фибриноген плазмы. Яд обладает выраженным действием на эндотелий сосудов, определяющим его основной геморрагический эффект, и вызывает серьезные деструктивные изменения в паренхиме внутренних органов и в мышечной ткани. \r\nКлиника отравления: боль, умеренный отек, общие симптомы не часты. Иногда регистрируют тошноту, рвоту, подкожные геморрагии, гематурию и абдоминальные боли. Нарушения свертываемости такие же, как при отравлении ядом эфы, но несколько мягче. Причинами смерти может стать ДВС-синдром, интрацеребральная геморрагия, почечная недостаточность, а также осложненные некрозы.\r\n\r\nПродолжительность жизни в неволе около 18 лет.",
      "photo": "articles/photo/1-135.jpg",
      "view_counter": 0,
      "published_date": "2024-06-28T21:44:55.211Z"
    }
  }
]